module.exports = {
  thead: ['Название', 'Объем', 'IBU', 'ABV', 'Цена'],
  tbody: [
    ['Weizen', '0,5 л', '27', '4,5%', '150 ₽'],
    ['Gambrinus', '0,5 л', '28', '5,2%', '150 ₽'],
    ['Pale Ale', '0,33 л', '25', '5,2%', '150 ₽'],
    ['Ostmark', '0,3 л', 'N/A', '4,2%', '120 ₽'],
    ['Pumpkin Story', '0,3 л', 'N/A', '4,2%', '120 ₽'],
    ['Black Beard', '0,3 л', '23', '6,0%', '220 ₽'],
    ['Атомная прачечная', '0,3 л', '101', '7,2%', '260 ₽'],
    ['HOPGUN', '0,3 л', '70', '7,0%', '280 ₽']
  ]
}
